"kMDItemTitle" = "标题";
"kMDItemHeadline" = "段落标题";
"kMDItemSubject" = "主题";

"kMDItemKeywords" = "关键字";
"kMDItemDescription" = "描述";
"kMDItemCopyright" = "版权";
"kMDItemComment" = "注释";
"kMDItemURL" = "URL网址";

"kMDItemCreator" = "发起人";
"kMDItemProducer" = "制作人";

"kMDItemAuthors" = "作者";
"kMDItemAuthorEmailAddresses" = "来自";
"kMDItemRecipients" = "收件人";
"kMDItemRecipientEmailAddresses" = "送往";
"kMDItemEmailAddresses" = "E-mail";

"kMDItemAlbum" = "合辑";
"kMDItemComposer" = "著作人";

"kMDItemContributors" = "撰稿人";
"kMDItemPublishers" = "出版方";
"kMDItemEditors" = "编辑";
"kMDItemOrganizations" = "组织";

"Document Properties" = "文档属性";
"Author:" = "作者";
"Company:" = "公司：";
"Copyright:" = "版权：";
"Title:" = "标题：";
"Subject:" = "主题：";
"Keywords:" = "关键字：";
"Comment:" = "注释：";
"Additional Information:" = "附加信息:";
"Title of the document. Not applicable to plain text documents." = "文档标题。只适用于富文本格式和PDF文档。";
"Subject of the document. Not applicable to plain text documents." = "文档主题。只适用于富文本格式和PDF文档。";
"Author(s) of the document. Not applicable to plain text documents." = "文档作者。只适用于富文本格式和PDF文档。";
"Keywords describing the document. Not applicable to plain text documents." = "关键字描述文档只适用于富文本格式和PDF文档。";
"Comments. Not applicable to plain text documents." = "注释。只适用于富文本格式。";
"Company or organization name. Not applicable to plain text documents." = "公司或组织名称。只适用于富文本格式。";
"Copyright notice or other rights information. Not applicable to plain text documents." = "版权声明或其它权利的信息。只适用于富文本格式。";

"by %@" = "按%@";

"Date" = "时间";
"Company" = "公司";
"Author" = "作者";
"Abstract" = "摘要";
"Serial Number" = "序列号";
"ISSN/ISBN" = "出版物ISSN/ISBN号";
"Digital Object Identifier (DOI)" = "数字目标标识符(DOI)";
"PubMed ID" = "PubMed ID";
"PMC ID" = "PMC ID";
"Format" = "格式";
"Category" = "类别";
"Subcategory" = "子类别";
"Genre" = "类型";
"Country" = "国家";
"Language" = "语言";
"Price" = "价格";
"Tax" = "税收";
"Tip" = "小费";
"Reimbursable" = "成本费用";
"Electronic" = "电子的";
"Journal" = "日志";
"Paperback" = "平装书";
"Hardcover" = "精装书";
"Tape" = "卷尺";
"VHS" = "VHS";
"CD" = "CD";
"DVD" = "DVD";
"BlueRay" = "BlueRay";
"Status" = "状态";
"No Status" = "无状态";
"N/A" = "N/A";
"To Do" = "To Do";
"Rough Draft" = "初稿";
"Final Draft" = "终稿";

"Administrative Area" = "管理区域";
"Postal Code" = "邮政编码";
"Locality" = "地区";
"Attachments" = "附件";
"PDF Annotations" = "PDF 注释";
"Encryption" = "加密";
"Barcode" = "条形码";
